politicians_tuple = (
    ("Джо", "Байден"),
    ("Камала", "Харрис"),
    ("Дональд", "Трамп"),
    ("Барак", "Обама"),
    ("Хиллари", "Клинтон"),
    ("Ангела", "Меркель"),
    ("Эммануэль", "Макрон"),
    ("Борис", "Джонсон"),
    ("Владимир", "Путин"),
    ("Джузеппе", "Конте"),
    ("Педро", "Санчес"),
    ("Марк", "Рютте"),
    ("Метте", "Фредериксен"),
    ("Стефан", "Лёфвен"),
    ("Марианна", "Тиссен"),
    ("Лео", "Варадкар"),
    ("Матеуш", "Моравецкий"),
)
politicians = {x.lower() for p in politicians_tuple for x in p}
russia_country_names = {"РФ", "Россия"}
